{
	"headerTitle": "Agnieškos Lis ir Tautvydo Deržinsko",
	"headerDesc": "Vestuvių renginio informacinis tinklalapis",
	"timeRemaining": "Liko {{ days }} dienos, {{ hours }} valandos, {{ minutes }} minutės ir {{ seconds }} sekundės!",
	"welcome": "Sveiki! Labas! Hola!",
	"welcomeDesc": "Savo pirmąjį šokį sušokome prieš šešerius metus. Taip prasidėjo draugystė, gimė meilė - o dabar kviečiami jus prisijungti prie mūsų, šokant mūsų vestuvių šokį!",
	"locations": "Svarbios vietos",
	"dukla": "Dūklos miestelis (\"Dukla\")",
	"duklaDesc": "Agnieškos gimtasis miestelis, kur, Švento Jono bažnyčioje, įvyks pagrindinė vestuvių ceremonija.",
	"krosno": "Krosno miestas (\"Krosno\")",
	"krosnoDesc": "Vidutinio dydžio miestas, esantis visai šalia Dūklos. Šiame mieste apgyvendinsime svečius atvyksančius vestuvių išvakarėse.",
	"rzesow": "Žešuvas (\"Rzeszów\")",
	"rzesowDesc": "Artimiausias miestas, turintis oro uostą, į kurį skrenda lėktuvai iš daugumos Europos šalių. Jeigu atkeliaujate lėktuvu - tai idealiausia vieta leistis!",
	"sheadule": "Tvarkaraštis",
	"dayOne": "Pirmoji diena",
	"dayOneEventOneTitle": "Vestuvių ceremonija",
	"dayOneEventOneDesc": "Pagrindinė ceremonija vyks šv. Jono bažnyčioje Dūklos miestelyje.",
	"dayOneEventOneFullDate": "2017 Rugpjūčio 13, Sekmadienis",
	"dayOneEventTwoTitle": "Vestuvių šventė",
	"dayOneEventTwoDesc": "Po pagrindinės ceremonijos persikelsime į pokylių salę, esančią šiek tiek už Dūklos miestelio, kur ir vyks šokiai pokiai!",
	"dayOneEventTwoFullDate": "2017 Rugpjūčio 13, Sekmadienis",
	"dayTwo": "Antroji diena",
	"dayTwoEventOneTitle": "Šventės pratęsimas",
	"dayTwoEventOneDesc": "Atsigavinėsime po šventiško sekmadienio, o stipresnieji - uždalyvausime ir antrąją dieną!",
	"dayTwoEventOneFullDate": "2017 Rugpjūčio 14, Pirmadienis",
	"dayThree": "Trečioji diena",
	"dayThreeEventOneTitle": "Kelionė į Zakopanę",
	"dayThreeEventOneDesc": "Trečiąją dieną kviečiame prisijungti prie mūsų ir aplankyti didžiuosius ir gražiuosius Tatrus!",
	"dayThreeEventOneFullDate": "2017 Rugpjūčio 15, Antradienis",
	"otherInfo": "Kita informacija",
	"faqOneTitle": "Patvirtinimas apie dalyvavimą",
	"faqOneDescription": "Būtų idealu, jeigu patvirtintumėte apie savo dalyvavimą bent jau prieš mėnesį iki vestuvių (kuo ankščiau, tuo geriau!). Tai galite padaryti telefono numeriu +447442977197, socialiniais tinklais ar el. pašto adresu - tautvydasuk+vestuves@gmail.com",
	"faqTwoTitle": "Apgyvendinimas",
	"faqTwoDescription": "Atvykstantiems vestuvių išvakarėse rekomenduojame nakvynę organizuotis Krosno mieste (jeigu pageidaujate ir leisite žinoti, padėsime ją suorganizuoti). Visiems ne vietiniams svečiams automatiškai bus parūpinta nakvynė pirmąjai ir antrąjai vestuvių renginio naktims, pokylių salės miegamuosiuose.",
	"faqThreeTitle": "Kelionė į Tatrus",
	"faqThreeDescription": "Trečiąją dieną planuojame keliauti į Zakopanę - aplankyti žaviuosius Tatrų kalnus. Prašysime Šiaurės vėjų, kad atneštų mums gražią ateitį! Jeigu norėtumėte prisijungti, informuokite mus! Atitinkamai nuo pageidaujančiųjų žmonių kiekio bus parūpintas transportas.",
	"faqFourTitle": "Dovanos",
	"faqFourDescription": "Jūs esate mūsų dovanos. Rimtai, nekvailiokite ir nevežkite gėlių ar kitų gėrybių. Geriausia dovana mums - Jūsų šypsenos ir gera nuotaika!",
	"faqFiveTitle": "Svarbūs adresai",
	"faqFiveDescription": "Šv. Jono Bažnyčia - Bernardyńska 2, 38-450 Dukla (http://dukla.bernardyni.pl/klasztor-oo-bernardynow/kontakt/). Pokylių salė - Wiejska 46, 38-400 Krosno (http://www.g-katering.pl/kontakt).",
	"ask": "Turite kitų klausimų? Klauskite!"
}